const lrc = `[00:00.00]无论今后在何处生活
[00:08.00]祝生活顺利 一切都好！
[00:15.54]明明那一天  离得好远
[00:18.88]回头却能看见
[00:22.36]说好的 大写的 渴望的明天
[00:26.22]要赢过 全世界
[00:29.35]不过一眨眼  还没发现
[00:32.85]青春早已蜕变
[00:36.73]说过的 改写的 相遇的今天
[00:40.20]岁月装扮的脸
[00:42.82]改变 匆匆 忙忙 认认 真真 的十年
[00:54.27]听听听我说 心里有话
[00:57.32]慢慢慢长大 无奈变潇洒
[01:01.02]嘴上 脸上 笑容高挂
[01:04.58]汗水 泪水 摊在太阳下
[01:08.30]听听听我说 十年变化
[01:11.66]默默默挣扎 点缀了成长
[01:15.20]更多的精彩 才刚刚开始
[01:18.84]感动 心动 我追着我  进化
[01:36.91]弹弹手指尖 掂掂身边
[01:39.91]礼物忽隐忽现
[01:43.71]失去的 收获的 组成的诗篇
[01:47.10]时间也红了眼
[01:50.26]改变 匆匆 忙忙 认认 真真 的十年
[01:59.39]听听听我说 心里有话
[02:02.83]慢慢慢长大 无奈变潇洒
[02:06.39]嘴上 脸上 笑容高挂
[02:10.07]汗水 泪水  摊在太阳下
[02:13.52]听听听我说 十年变化
[02:16.88]默默默挣扎 点缀了成长
[02:20.37]更多的精彩 才刚刚开始
[02:24.02]感动 心动 我追着我
[02:28.05]灯亮了 照亮了 幸福中 平凡的模样
[02:34.68]追求的 理想的 大写的明天
[02:38.39]原来就在今天  出发
[02:47.28]听听听我说 心里有话
[02:50.38]慢慢慢长大 无奈变潇洒
[02:53.82]嘴上 脸上 笑容高挂
[02:57.53]汗水 泪水 摊在太阳下
[03:01.04]听听听我说  十年变化
[03:04.46]默默默挣扎 点缀了成长
[03:08.09]更多的精彩 才刚刚开始
[03:11.71]感动 心动 我带着我  出发
[03:26.41]感动 心动 我带着我  出发
[03:36.79]“ 毕 业 快 乐 ! 2024 年 3 月 ”`;